export const projectItem = [
    {
        id: 1,
        category: 'develop',
        name: 'Hi-Block Webpage project',
        description : '하이블록 웹페이지 프로젝트는 하이블록 개발 팀에서 처음으로 진행한 프로젝트입니다. 기존의 웹페이지들과는 달리 메타마스크를 이용한 로그인 기능 구현이라는 차별성을 두어 개발을 진행하였습니다.하이블록 웹페이지 프로젝트는 하이블록 개발 팀에서 처음으로 진행한 프로젝트입니다. 기존의 웹페이지들과는 달리 메타마스크를 이용한 로그인 기능 구현이라는 차별성을 두어 개발을 진행하였습니다.하이블록 웹페이지 프로젝트는 하이블록 개발 팀에서 처음으로 진행한 프로젝트입니다. 기존의 웹페이지들과는 달리 메타마스크를 이용한 로그인 기능 구현이라는 차별성을 두어 개발을 진행하였습니다.',
        contributor : ['김재빈 ', '김태욱 ', '박평수 ', '서제민 ', '슈브로 ', '홍성택'] 
    },
    {
        id: 2,
        category: 'research',
        name: 'Hi-Block Research project1',
        description : '하이블록 웹페이지 프로젝트는 하이블록 개발 팀에서 처음으로 진행한 프로젝트입니다. 기존의 웹페이지들과는 달리 메타마스크를 이용한 로그인 기능 구현이라는 차별성을 두어 개발을 진행하였습니다.하이블록 웹페이지 프로젝트는 하이블록 개발 팀에서 처음으로 진행한 프로젝트입니다. 기존의 웹페이지들과는 달리 메타마스크를 이용한 로그인 기능 구현이라는 차별성을 두어 개발을 진행하였습니다.하이블록 웹페이지 프로젝트는 하이블록 개발 팀에서 처음으로 진행한 프로젝트입니다. 기존의 웹페이지들과는 달리 메타마스크를 이용한 로그인 기능 구현이라는 차별성을 두어 개발을 진행하였습니다.',
        contributor : ['김휘영', '고대윤', '임순호'] 
    },
    {   
        id: 3,
        category: 'develop',
        name: 'Hi-Block Develop project2',
        description : '하이블록 웹페이지 프로젝트는 하이블록 개발 팀에서 처음으로 진행한 프로젝트입니다. 기존의 웹페이지들과는 달리 메타마스크를 이용한 로그인 기능 구현이라는 차별성을 두어 개발을 진행하였습니다.하이블록 웹페이지 프로젝트는 하이블록 개발 팀에서 처음으로 진행한 프로젝트입니다. 기존의 웹페이지들과는 달리 메타마스크를 이용한 로그인 기능 구현이라는 차별성을 두어 개발을 진행하였습니다.하이블록 웹페이지 프로젝트는 하이블록 개발 팀에서 처음으로 진행한 프로젝트입니다. 기존의 웹페이지들과는 달리 메타마스크를 이용한 로그인 기능 구현이라는 차별성을 두어 개발을 진행하였습니다.',
        contributor : ['서제민', '슈브로', '홍성택'] 
    },
    {   
        id: 4,
        category: 'research',
        name: 'Hi-Block Research project2',
        description : '하이블록 웹페이지 프로젝트는 하이블록 개발 팀에서 처음으로 진행한 프로젝트입니다. 기존의 웹페이지들과는 달리 메타마스크를 이용한 로그인 기능 구현이라는 차별성을 두어 개발을 진행하였습니다.하이블록 웹페이지 프로젝트는 하이블록 개발 팀에서 처음으로 진행한 프로젝트입니다. 기존의 웹페이지들과는 달리 메타마스크를 이용한 로그인 기능 구현이라는 차별성을 두어 개발을 진행하였습니다.하이블록 웹페이지 프로젝트는 하이블록 개발 팀에서 처음으로 진행한 프로젝트입니다. 기존의 웹페이지들과는 달리 메타마스크를 이용한 로그인 기능 구현이라는 차별성을 두어 개발을 진행하였습니다.',
        contributor : ['윤진혁', '김휘영', '임순호', '기상민'] 
    },
    {   
        id: 5,
        category: 'develop',
        name: 'Hi-Block Develop project3',
        description : '하이블록 웹페이지 프로젝트는 하이블록 개발 팀에서 처음으로 진행한 프로젝트입니다. 기존의 웹페이지들과는 달리 메타마스크를 이용한 로그인 기능 구현이라는 차별성을 두어 개발을 진행하였습니다.하이블록 웹페이지 프로젝트는 하이블록 개발 팀에서 처음으로 진행한 프로젝트입니다. 기존의 웹페이지들과는 달리 메타마스크를 이용한 로그인 기능 구현이라는 차별성을 두어 개발을 진행하였습니다.하이블록 웹페이지 프로젝트는 하이블록 개발 팀에서 처음으로 진행한 프로젝트입니다. 기존의 웹페이지들과는 달리 메타마스크를 이용한 로그인 기능 구현이라는 차별성을 두어 개발을 진행하였습니다.',
        contributor : ['김재빈', '김태욱'] 
    }
];